<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>Johanne Martel,Renée Noreau, Place des Citoyens, Magadam Design, Ville de Ste-Adèle,</title>
<style>
<!--
 li.MsoNormal
	{mso-style-parent:"";
	margin-bottom:.0001pt;
	font-size:12.0pt;
	font-family:"Times New Roman";
	margin-left:0cm; margin-right:0cm; margin-top:0cm}
.d {
	color: #000;
}
-->
</style>
</head>

<body link="#D9791E" vlink="#814D18" alink="#988C4E" text="#000000" background="../images%20toronto/bakautomn.jpg" bgcolor="#000000">

<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse; border-width: 0" width="93%" id="AutoNumber9">
  
  
</table>
<table width="1000" border="0" cellspacing="0">
  <tr>
    <th width="80" rowspan="3" scope="row">&nbsp;</th>
    <td colspan="3" align="center" bgcolor="#5B544A"><img src="images-arT-chapito/logo.jpg" width="283" height="139" alt="GAlerie du Chapiteau"></td>
    <td width="4" rowspan="3">&nbsp;</td>
  </tr>
  <tr>
    <td colspan="3" align="center" bgcolor="#5B544A"><p><b><font color="#FFFFFF">La Galerie du Chapiteau &eacute;tait situ&eacute;e dans les halls 
    d'entr&eacute;e des Chapiteaux Saint-Sauveur et Bromont. </font></b></p>
    <p><b><font color="#FFFFFF">Elle a op&eacute;r&eacute; de 2004 &agrave; 2009 sous la direction de Johanne Martel</font></b></p></td>
  </tr>
  <tr>
    <td colspan="3" align="center" bgcolor="#5B544A">&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td colspan="3" align="center" bgcolor="#5B544A"><h2><span style="margin-top: 0; margin-bottom: 0"><img src="images-arT-chapito/vernis3.jpg" width="355" height="243" alt="Galerie du Chapiteau"></span></h2>
      <p><br>
    </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td width="428" align="right" bgcolor="#5B544A"><p align="center"><i><b><font color="#FFFFFF">Sur la photo vous pouvez 
      reconna&icirc;tre : </font></b></i></p>
      <p align="center" style="margin-top: 0; margin-bottom: 0"> <font color="#FFFFFF"><b>Carole Bonneau, Jean-Claude Latour, Ren&eacute;e 
        Dion, Marie-Jos&eacute;e Moreau,&nbsp; Pieter et Denise Mayer, Kathleen 
        Cloutier, Johanne Martel et Martine Cyr</b></font></p>      
      <p><br>
      <br>
    </p></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><img src="images-arT-chapito/groupe.jpg" width="402" height="243" alt="Galerie du Chapiteau"></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td rowspan="3" align="center" bgcolor="#5B544A"><img src="images-arT-chapito/BonneauC.jpg" width="303" height="200" alt="Carole Bonneau"></td>
    <td colspan="2" rowspan="3" align="center" bgcolor="#5B544A"><p><font size="4" color="#FFCC66"><b>CAROLE BONNEAU</b></font> </p>
      <p> <span lang="fr"><b><font color="#FFCC66" face="Times New Roman">I<font size="2">nspir&eacute;e 
        par les grands ma&icirc;tres, Carole joue les contrastes de lumi&egrave;res et chaque 
        toile est une cr&eacute;ation riche en &eacute;nergie et en couleurs. Son m&eacute;dium 
        favori est l'acrylique, mais elle utilise &eacute;galement le pastel sec. De 
        style figuratif, son travail est ax&eacute; sur les natures mortes o&ugrave; elle 
        puise son inspiration. Un th&egrave;me qu'elle affectionne : la poire, porteuse 
        de tous les styles de personnalit&eacute;. Lorsqu'elle peint, elle se donne 
        pour mission de repr&eacute;senter cette beaut&eacute; qui l'inspire et l'habite. Son 
        but ultime est de la magnifier dans l'&oelig;il qui la regarde.</font></font></b></span></p>
      <p><span lang="fr"><b> <font size="2" color="#FFCC66" face="Times New Roman"><br>
        Luministe, Carole Bonneau travaille beaucoup les effets de lumi&egrave;re&hellip; pour 
        souligner la tendresse d'une joue, la nostalgie d'un sourire ou la 
        dualit&eacute; de l'&ecirc;tre. Coloriste, elle apporte une attention minutieuse au 
        choix des couleurs et aux sentiments qu'elles invoquent. En regardant 
        ses tableaux, on engage un dialogue inconscient avec le sujet qui nous 
      regarde, nous interpelle, nous renvoie notre propre humanit&eacute;.</font></b></span></p>
      <p><span lang="fr"><b><font size="2" color="#FFCC66" face="Times New Roman">
        Plongez dans l'univers de Carole et, l'espace d'un instant, vos sens 
        seront en alerte : happ&eacute;s, sublim&eacute;s, touch&eacute;s&hellip; dans ce dialogue engag&eacute; 
        avec l'&oelig;uvre. </font><font color="#FFCC66" size="2"> <span style="font-family: Monotype Corsiva"><br>
    </span></font><font size="2" face="Times New Roman" color="#FFCC66"> L'artiste s'efface pour ne laisser que l'essence.</font></b></span> </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th height="113" scope="row">&nbsp;</th>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th height="21" scope="row">&nbsp;</th>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td align="center" bgcolor="#5B544A"><p><font size="4" color="#AEADB2"><b>KATHLEEN CLOUTIER</b></font>
      </p>
      </p>
      <p><font color="#AEADB2">D&rsquo;aussi loin qu&rsquo;elle se 
        souvient Kathleen Cloutier, a toujours &eacute;t&eacute; attir&eacute; par toutes les 
        formes d&rsquo;artet d&rsquo;esth&eacute;tisme en g&eacute;n&eacute;ral. C&rsquo;est cependant lors de ses 
        &eacute;tudes en design de mode qu&rsquo;elle d&eacute;couvre une passion pour 
        l&rsquo;aquarelle. Elle ne cesse plus de peindre depuis ce temps.<br>
        &Agrave; partir de ce moment-l&agrave;, elle se perfectionne dans divers ateliers 
        de peinture en passant pas l&rsquo;aquarelle et ensuite l&rsquo;acrylique. 
        Port&eacute;e par cette m&ecirc;me curiosit&eacute;, elle touchera au vitrail.<br>
        <br>
        C&rsquo;est toutefois l&rsquo;acrylique qui lui donne acc&egrave;s &agrave; des avenues encore 
        insoup&ccedil;onn&eacute;es qui lui servent de v&eacute;hicule &agrave; sa cr&eacute;ativit&eacute;.<br>
        <br>
        Peintre autodidacte apr&egrave;s 15 ans de carri&egrave;re en design de mode, 
        Kathleen Cloutier sa vrai vocation &agrave; plein temps</font>
      </p>
    <p>&nbsp;</p></td>
    <td width="57" bgcolor="#5B544A">&nbsp;</td>
    <td width="421" bgcolor="#5B544A"><img src="images-arT-chapito/CloutierK.jpg" width="276" height="212" alt="Kathleen Cloutier"></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td align="center" bgcolor="#5B544A"><img src="images-arT-chapito/CyrM.jpg" width="249" height="218" alt="Martine Cyr"></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><font size="4" color="#CEB294"><b>MARTINE CYR</b></font>
      <p> <font color="#CEB294">Martine Cyr est n&eacute;e aux &Icirc;les de la Madeleine, 
        archipel baignant dans l'immensit&eacute; du Saint-Laurent. <br>
        <br>
        Son int&eacute;r&ecirc;t pour les arts s'est d&eacute;velopp&eacute;, d&egrave;s son jeune &acirc;ge, au sein 
        d'une famille d'artistes multidisciplinaires. &Agrave; 16 ans, elle quitte le 
        nid familial pour entreprendre des &eacute;tudes en graphisme et en art &agrave; 
        Montr&eacute;al. Pendant quelques ann&eacute;es, elle partage son temps entre le 
        travail comme peintre sc&eacute;nique et sa passion pour la peinture. </font><font color="#CEB294"><br>
          <br>
          Aujourd'hui, Martine vous accueille dans son atelier de Val-David avec 
          sa spontan&eacute;it&eacute; des plus chaleureuse. Elle se fait plaisir en partageant 
          avec vous son univers cr&eacute;atif et passionn&eacute;<br>
          <br>
          .EXPOSITION PERMANENTE Galerie Le Luxart<br>
          66, Saint-Paul OuestMontr&eacute;al<br>
  <br>
  &laquo; Femmes, une c&eacute;l&eacute;bration de la f&eacute;minit&eacute; &raquo;<br>
          La Villa des arts Liliane Bruneau Saint-Agathe des Monts<br>
          Gagnante du premier prix du public 2008<br>
  <br>
  &laquo; 1001 Visages &raquo; Bain Mathieu, Montr&eacute;al</font></p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td align="center" bgcolor="#5B544A"><p><b><font color="#BDB386">&nbsp;REN&Eacute;E DION</font></b>
      </p>
      </p>
      <p><font color="#BDB386">Apr&egrave;s 30 ans de graphisme et 
        d'illustration publicitaires, Ren&eacute;e Dion a d&eacute;cid&eacute; de se consacrer &agrave; 
        temps plein &agrave; l'aquarelle. Toute son exp&eacute;rience d'illustratrice fut un 
        atout pr&eacute;cieux sur le plan technique.<br>
        <br>
        Ses sujets de pr&eacute;dilection sont tir&eacute;s de la nature : fleurs, for&ecirc;ts, 
        rivi&egrave;res, paysages de campagne&hellip; Son style se distingue particuli&egrave;rement 
        par son audace dans les couleurs et sa cr&eacute;ativit&eacute;.<br>
        <br>
        La recherche tient une grande place dans son travail d'artiste et de 
        professeur d'aquarelle : exp&eacute;rimentation de papiers vari&eacute;s, usage 
        d'accessoires multiples afin de cr&eacute;er des textures r&eacute;alistes, ex&eacute;cution 
        d'aquarelle sur toile&hellip; <br>
        <br>
        Elle multiplie les exp&eacute;riences afin d'acqu&eacute;rir une meilleure ma&icirc;trise de 
        son medium et d&eacute;velopper un style unique!</font>
        </p>
      </p>
    <p align="right"></p></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><img src="images-arT-chapito/DionR.jpg" width="258" height="186" alt="Ren&eacute;e Dion"></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td align="center" bgcolor="#5B544A"><img src="images-arT-chapito/MayerPD.jpg" width="276" height="205" alt="Peter et Denise Mayer"></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><p><font color="#E6A38C"><b>PIEIER ET DENISE MAYER</b></font>
      </p>
    </p>
      <p>        <font color="#E6A38C">La VIE a sa fa&ccedil;on bien &agrave; elle de nous remettre sur 
          le ''bon'' sentier. Denise, Montr&eacute;alaise d'origine, a rencontr&eacute; son 
          am&eacute;ricain &agrave; Mexico en 1976. Ce fut le coup de foudre et ils travaillent 
          ensemble depuis 33 ans.<br>
        <br>
        Pieter &eacute;tait r&eacute;alisateur/cam&eacute;raman et Denise devint du jour au lendemain 
          sa productrice tout en g&eacute;rant leur propre maison de production. En 1982, 
          ils d&eacute;m&eacute;nag&egrave;rent au Canada et en 1991 s'install&egrave;rent dans les 
          Laurentides. <br>
        <br>
        Au tout d&eacute;but, par n&eacute;cessit&eacute;, leur jardin s'est transform&eacute; en toile de 
          fond et avec la d&eacute;couverte de cette merveilleuse technologie, la 
          pellicule est aux oubliettes. Pieter captait tout ce qui lui tombait 
          sous l'&oelig;il, fleurs, bestioles, brindilles, jusqu'&agrave; ce qu'il puisse 
          marcher au-del&agrave; du jardin. Denise le suivait de pr&ecirc;t empruntant son 
          nouveau jouet et une ancienne passion revivra. <br>
      </font><font color="#E6A38C"><br>
        Ils d&eacute;crivent leur derni&egrave;re d&eacute;marche comme une aventure &agrave; saveur 
        spirituelle et enivrante. Partager leur passion est un modus vivendi et 
        se r&eacute;jouissent &agrave; l'id&eacute;e que leur cam&eacute;ra digitale engendre dans 
    l'imaginaire une magie visuelle..</font></p>      </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td align="center" bgcolor="#5B544A"><font color="#D2AC6F"><b>MARIE-JOS&Eacute;E MOREAU</b></font>
      <p> <font color="#D2AC6F">Amoureuse de formes et de couleurs, d'ombre et de 
        lumi&egrave;re, Marie-Jos&eacute;e Moreau est constamment en qu&ecirc;te de moments 
        inattendus qui la surprennent par leur beaut&eacute; lumineuse ou par leur 
        po&eacute;sie cach&eacute;e. Des moments qui la portent &agrave; cr&eacute;er et &agrave; vouloir partager 
        l'&eacute;lan de cr&eacute;ation avec d'autres, par ses toiles et par le partage du 
        quotidien vu et aim&eacute; dans sa simplicit&eacute;. <br>
        <br>
        <br>
        Peindre est un besoin essentiel que Marie-Jos&eacute;e entretient avec rigueur 
        et m&eacute;thode. Sa passion des couleurs et de la lumi&egrave;re a pris bien des 
        d&eacute;tours : de commis &agrave; infographiste &agrave; illustratrice et enfin &agrave; m&egrave;re de 
        famille, voil&agrave; autant d'inspirations pour transformer la blancheur d'un 
        canevas. Un r&ecirc;ve ne nous quitte jamais, ne se dissout pas dans le 
    quotidien : sa vie est couleur, tonalit&eacute;, texture, espace et forme.</font></p></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><img src="images-arT-chapito/MoreauMJ.jpg" width="253" height="198" alt="Marie-Jos&eacute;e Moreau"></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td align="center" bgcolor="#5B544A"><p align="center"><img src="images-arT-chapito/Normand.jpg" width="296" height="209" alt="Dominique Normand"></p></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><p><font color="#E6A38C"><b>DOMINIQUE NORMAND</b></font>
      </p>
      </p>
      <p><font color="#E6A38C">D'oeuvre en oeuvre, la 
        d&eacute;marche artistique de Dominique Normand est guid&eacute;e par la volont&eacute; 
        de mettre en lumi&egrave;re la splendeur et l'effervescence du monde qui 
        l'entoure. Par son art, elle vise &agrave; cr&eacute;er un op&eacute;ra pour les yeux. 
        Elle recherche les th&egrave;mes qui apaisent la soif du coeur.<br>
        <br>
        Une imagerie ponctu&eacute;e d'une gestuelle fluide, 
        habile et fougueuse lui procure la satisfaction du charme de 
        l'apparente facilit&eacute;. Un jeu d'arcures harmonieuses et organiques, 
        des taches suggestives, et le jet de lignes peintes spontan&eacute;es 
        contribuent &agrave; rendre le sujet saisissable et familier. Une palette 
        de couleurs sage et apaisante domine et procure une impression de 
        territoire connu. Dominique Normand &eacute;prouve un grand plaisir &agrave; 
        marier diff&eacute;rents m&eacute;diums, tous les moyens sont bons pour atteindre 
        l'objectif pr&eacute;vu. Elle privil&eacute;gie les effets vibrants de l'esquisse 
        peinte et le caract&egrave;re dominant de la spatule &agrave; peindre.<br>
        <br>
        Ses explorations sont un pr&eacute;texte pour entrer en relation avec le 
        sujet choisi. Elle entreprend de l'apprivoiser tout en me permettant 
        d'&ecirc;tre prise par son rayonnement. Chaque coup de pinceau est une 
    r&eacute;ponse &agrave; sa volont&eacute; de na&icirc;tre<b>.</b></font></p>      </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th rowspan="3" scope="row"><img src="images-arT-chapito/Untitled.jpg" width="106" height="106"></th>
    <td align="center" bgcolor="#5B544A"></div>
    <b><font color="#BDB386">LES PR&Eacute;PARATIFS</font></b></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><p><b><font color="#BDB386">LE VERNISSAGE</font></b></p></td>
    <td rowspan="3">&nbsp;</td>
  </tr>
  <tr>
    <td align="center" bgcolor="#5B544A"><img src="images-arT-chapito/vernis.jpg" width="309" height="216" alt="Galerie du Chapiteau"></td>
    <td colspan="2" align="center" bgcolor="#5B544A"><font color="#E6A38C"><img src="images-arT-chapito/vernis4.jpg" width="323" height="215" alt="Galerie du Chapiteau"></font></td>
  </tr>
  <tr>
    <td colspan="3" align="center" bgcolor="#5B544A"><img src="images-arT-chapito/Chapit1.jpg" width="695" height="297" alt="Galerie du Chapiteau"></td>
  </tr>
  <tr>
    <th scope="row">&nbsp;</th>
    <td colspan="3" align="center" bgcolor="#5B544A"><p><font color="#FFFFFF">Conception Johanne Martel www.magadam.com .</font>
      </h6>
      </p>
    </p>
    <p>&nbsp; </p></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <th colspan="4" rowspan="12" scope="row"><div align="right"></div>      <p align="right">&nbsp;</p>      <div align="right"></div>
      <p align="right"><font color="#E6A38C"><br>
        <br>
    </font></p>
<p align="right" style="margin-top: 0; margin-bottom: 0"></p><div align="right"></div><p align="right">&nbsp;</p></th>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td>&nbsp;</td>
  </tr>
</table>
<p>&nbsp;</p>
</body>

</html>